
/* Class = "NSWindow"; title = "Painel"; ObjectID = "45"; */
"45.title" = "Painel";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. O texto de direitos de autor real encontra-se em LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. O texto de direitos de autor real encontra-se em LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Reconhecimentos"; ObjectID = "55"; */
"55.title" = "Reconhecimentos";

/* Class = "NSButtonCell"; title = "Contrato de Licença"; ObjectID = "57"; */
"57.title" = "Contrato de Licença";

/* Class = "NSTextFieldCell"; title = "Estado"; ObjectID = "75"; */
"75.title" = "Estado";

/* Class = "NSTextFieldCell"; title = "Versão de prova"; ObjectID = "81"; */
"81.title" = "Versão de prova";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. O texto de direitos de autor real encontra-se em LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. O texto de direitos de autor real encontra-se em LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Reconhecimentos"; ObjectID = "95"; */
"95.title" = "Reconhecimentos";

/* Class = "NSButtonCell"; title = "Contrato de licença"; ObjectID = "96"; */
"96.title" = "Contrato de licença";
